/* 
  Localizable.strings
  LrcMerger

  Created by Eru on 15/12/17.
  Copyright © 2015年 Eru. All rights reserved.
*/
"ONLY_UTF8"="只支持UTF8编码的文本";
"LRC_CANT_BE_NULL"="请输入要合并的歌词";
"NOT_ALLOW_DISABLE_ALL"="不允许关闭所有歌词";
"LRC1_TAGS_NOT_EXISTS"="Lrc/Text 1不能设置为主时间轴因为不含时间标签";
"LRC2_TAGS_NOT_EXISTS"="Lrc/Text 2不能设置为主时间轴因为不含时间标签";
